class CfgDebriefing
{  
    class BLUEWIN
    {
        title = "Победа Синей Команды!";
        subtitle = "Успех!";
        description = "Все бедолаги из Красной команды встретили свою смерть, а мы получаем шанс на въезд!";
    };                  
	
	  class REDWIN
    {
        title = "Победа Красной Команды!";
        subtitle = "Успех!";
        description = "Все бедолаги из Синей команды встретили свою смерть, а мы получаем шанс на въезд!";
    };     
	
    class ALLBLOWN
    {
        title = "Поражение!";
        subtitle = "Все погибли!";
        description = "Все наши жертвы и лишения напрасны: участники погибли от разрывов мин на потеху европейской публике!";
    };
	    class KILLEDBYSECURITY
    {
        title = "Поражение!";
        subtitle = "Все погибли!";
        description = "Все наши жертвы и лишения напрасны: участники погибли от рук белорусских мучителей на потеху европейской публике!";
    };
};
